<?php
/**
 * Template Name: aboutus
 *
 * This is the template that displays all pages by default.
 * Please note that this is the WordPress construct of pages
 * and that other 'pages' on your WordPress site may use a
 * different template.
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/
 *
 * @package WordPress
 * @subpackage Twenty_Seventeen
 * @since Twenty Seventeen 1.0
 * @version 1.0
 */

get_header(); ?>
<main class="l-body">
  <section class="c-sub__title p-about"></section>

  <section class="c-sub__contents aboutus">
    <div class="l-container01">
      <h1 class="c-title01">“Goodであること”</h1>

      <p>私たちが目指しているのは、印刷において“Goodであること”です。</p>
      <p class='pt-5'>印刷を依頼したいユーザーにとっては、つくりたいアイテムに合った専門工場に任せられること、納期や価格がわかりやすいこと、1点からでも頼めること、ストレスなくスムーズな発注ができること。</p>
      <p class='pt-5'>デジタル印刷機を持つ工場にとっては、複雑な受注システムを自前で構築しなくていいこと、営業や受注書のアナログな手続きを省略できること、適切な納期で適正な価格で仕事を受けられること。</p>
      <p class='pt-5'>そして社会にとっては、環境に優しいデジタル印刷が広く普及すること、資本規模やデジタル化の不均衡による下請け搾取が行われないこと、健やかな就労環境と創造的なものづくりの可能性が拡がっていくこと。</p>
      <p class='pt-5'>挙げてみると当たり前の“Goood”ばかりですが、印刷業界ではこれらのことすらまだ実現できていません。Printioは日本中の印刷工場と協力し、デジタル化・ネットワーク化を進めることで、健やかかつ創造的な印刷業界を目指して力を尽くします。</p>

      <h2 class="text-center c-title02 d-none d-md-block">生活を取り巻くモノのデジタル印刷<br>でも、95%の工場はウェブ受注ができない</h2>
      <h2 class="c-title02 d-md-none">生活を取り巻くモノのデジタル印刷でも、95%の工場はウェブ受注ができない</h2>
      <p class='pt-5'>色鮮やかな洋服生地、布バッグやソックス、Tシャツ、スマートフォンのケース、食器、化粧品のパッケージ、カーペット、建築物に使われる大理石……。</p>
      <p class='pt-5'>これら色や柄を施したさまざまなモノの多くは、専用のデジタル印刷機械でプリントされています。日本中には、そういったモノの印刷ができる工場がたくさん存在しています。</p>
      <p class='pt-5'>デジタル印刷機の良いところは、必要なものを必要なだけ印刷できること。アナログ印刷機のように、大量印刷しないと儲けがでないということがありません。廃棄物や排水が少ないデジタル印刷は環境に優しく、なおかつ小ロットに対応できるのでユーザー一人ひとりの「これがつくりたい」にも応えられるのです。</p>
      <p class='pt-5'>ところが、ここにひとつ、大きな課題があります。日本中の印刷工場でデジタル印刷機の導入が進んでいるのにも関わらず、そのうち95%の工場が印刷機とウェブシステムを接続できていないのです。つまり、印刷はデジタル方式でも、機会を動かしたり受発注の管理をしたりする作業はアナログのまま。電話やFAX、メールで受注した内容を、人が印刷仕様書に作成しなおして……という手順が今でも続いています。</p>
      <p class='pt-5'>人手不足の時代です。どの工場だって、不要な手間はかけたくないはずです。デジタル印刷機がウェブシステムとつながれば、アナログな受注作業にかけていた人手をもっと別の仕事に回せます。効率的な受注管理で、納期や価格を柔軟に調節することもできます。そして、小さな工場でも印刷を頼みたいユーザーと直接つながることができます。</p>
    </div>

    <div class="wrap-photo">
      <img src="/wp-content/themes/printio/assets/images/photo.png" alt="photo" class="photo"></img>
    </div>

    <div class="l-container01 goal">
      <h2 class='c-title02 text-center d-none d-md-block'>日本中のユニークな工場と手をつなぐ<br>協同組合のようなサービスにしたい</h2>
      <h2 class='c-title02 d-md-none'>日本中のユニークな工場と手をつなぐ協同組合のようなサービスにしたい</h2>
      <p class='pt-5'>Printioは、そんな印刷工場の課題に対して、使いやすく導入しやすい受注／生産管理用のウェブシステムを提供します。同時に新たなユーザーを獲得できるようなプラットフォームも共有します。</p>
      <p class='pt-5'>Printioのウェブシステムは、もともとインターネットやテクノロジーが好きな代表の堀江が、家業の印刷工場用に開発したシステムがもとになっています。つまり、印刷のこともシステムのことも熟知した会社がつくった印刷工場専用のウェブシステム。使いやすさについては自信を持って日本中の工場にお勧めできますし、それぞれの業態に合わせてカスタマイズすることも可能です。</p>
      <p class='pt-5'>日本各地には、高い技術を持つ職人を抱え、ユニークなデジタル印刷機を導入している工場が数多くあります。本来デジタル印刷機であれば1点からの小ロット生産も可能ですし、クリエイターの要望に合わせた制作もできます。ただ、仕事としての仕組みがアナログなため、そういった柔軟な対応ができないのが現状です。</p>
      <p class='pt-5'>だから、Printioが目標としているのは、印刷業界のデジタル化だけではありません。デジタル化をすることによって、ユーザーも工場も社会も“Goodであること”なのです。本質的に持続可能なものづくりとビジネスの生態系をつくる。そのことに力を尽くしていきたいと思います。それはもしかしたら、新しいかたちの共同組合のようなものなのかな、と、夢見ています。</p>
    </div>
  </section>
</main>

<?php
get_footer('top');
